// data/shopInfo.js
module.exports = {
    name: "Flower Magic World", // Կարող եք սա փոխել Ձեր խանութի անվան հետ
    description: "🌸 Ծաղկի Կախարդական Աշխարհ 🌸", // Խանութի նկարագրությունը հիմա պարզապես անունն է
    address: "Մաշտոցի պողոտա 12, Երևան, Հայաստան", // Ձեր խանութի նոր հասցեն (հայերեն)
    phone: "+37498123456", // Ձեր հեռախոսահամարը
    workingHours: "09:00 - 20:00", // Ձեր աշխատանքային ժամերը
    
    instagram: "https://www.instagram.com/tulipaflora.yvn/?hl=en",// Ձեր Instagram-ի էջը (եթե ունեք)
};